[
  "obsidian-git",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-linter",
  "obsidian-importer",
  "obsidian-kanban",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "obsidian-image-toolkit",
  "copilot",
  "obsidian-extract-pdf-highlights"
]